<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'cadr_1_1' => 'Novestio',
    'cadr_1_2' => 'Оптимальное инвестирование с помощью математически точного интеллекта',
    'cadr_1_3' => 'С помощью Novestio компании укрепляют свои инвестиционные решения и оптимизируют планирование. Увеличивают прибыль от вложений в основной капитал предприятия.',
    'cadr_1_4' => 'Решения принимает человек - Novestio помогает в поиске оптимальных инвестиций.',
    'cadr_1_5' => 'Хотите попробовать Novestio?',

    'cadr_7_1' => 'Технология для цифровой экономики',
    'cadr_7_2' => 'Novestio использует несколько профессиональных и проверенных алгоритмов. Что позволяет в короткие сроки решить инвестиционную проблему. Мы рады помочь поддержать вас в этом процессе. При необходимости мы интегрируем наш сервис в ваш существующий IT-ландшафт.',
    'cadr_7_3' => 'Novestio решает проблемы с несколькими тысячами активов и сложные задачи с тысячами влияющих факторов.',


    'cadr_11_1' => 'Остались вопросы?',
    'cadr_11_2' => 'Имя',
    'cadr_11_3' => 'Телефон',
    'cadr_11_4' => 'E-mail',
    'cadr_11_5' => 'Отправить',
    'cadr_11_6' => 'Согласен на обработку персональных даных.',

];
