<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'cadr_1_1' => 'Novestio',
    'cadr_1_2' => 'Оптимальное инвестирование с помощью математически точного интеллекта',
    'cadr_1_3' => 'С помощью Novestio компании укрепляют свои инвестиционные решения и оптимизируют планирование. Увеличивают прибыль от вложений в основной капитал предприятия.',
    'cadr_1_4' => 'Решения принимает человек. Novestio помогает в поиске оптимальных инвестиций.',
    'cadr_1_5' => 'Хотите попробовать Novestio?',

    'cadr_2_1' => 'Novestio',
    'cadr_2_2' => 'позволяет выполнить очень сложный What-if анализ всего за несколько минут. После создания модели данных Novestio использует высокоразвитые модели и технологии для расчета всех видов инвестиционных проектов. Быстро, точно и с учетом всех возможных параметров. Даже если их миллионы.',
    'cadr_2_3' => 'Novestio — это инвестиционный калькулятор, который учитывает любое количество факторов влияния. Искусственный интеллект, нейронные сети и высокоэффективный веб-сервис увеличивают прибыль и повышают надежность планирования.',
    'cadr_2_4' => 'Хотите попробовать Novestio?',

    'cadr_3_1' => 'Получите максимальную прибыль от инвестиций в инфраструктуру и другие основные средства компании.',
    'cadr_3_2' => 'Принимайте обоснованные инвестиционные решения с Novestio.',
    'cadr_3_3' => 'Novestio - инновационный веб-сервис для управления инвестиционным портфелем компаний.',
    'cadr_3_4' => 'Novestio - универсальное решение задач с учётом тысяч влияющих факторов.',
    'cadr_3_5' => 'Несколько примеров из сотен возможностей:',
    'cadr_3_6' => 'Novestio полезен во всех отраслях, где необходимо оптимизировать капитал предприятия. ',
    'cadr_3_7' => 'Для этого компании и менеджеры по управлению активами могут использовать искусственные нейронные сети от Novestio.',

    'cadr_4_1' => 'Оптимальные вычисления.',
    'cadr_4_2' => 'С Novestio.',
    'cadr_4_3' => 'Novestio создан ведущими математиками для поиска оптимальных вариантов в сложной системе. Мы используем сложные алгоритмы для быстрого решения сложных задач.',
    'cadr_4_4' => 'Сложность в том, что количество возможных решений практически бесконечно.',
    'cadr_4_5' => 'Времена карманных калькуляторов давно прошли. По сравнению с Novestio, таблицы Excel выглядят словно детские каракули.',

    'slide_1_1' => 'Максимальное увеличение прибыли при развитии кабельных сетей (например, волоконной оптики)',
    'slide_1_2' => 'Выгодное расширение сетей 5G',
    'slide_1_4' => 'Максимальная прибыль от вложений в недвижимость: покупка, аренда, обслуживание',
    'slide_1_3' => 'Оптимизация работы и развития филиалов и торговых сетей с Novestio: вы рассчитываете оптимальное развитие с учетом экономических рисков и финансовых вложений.',

    'cadr_5_1' => 'Novestio',
    'cadr_5_2' => 'прикладная математика для решения почти неразрешимой проблемы: как оптимально использовать инвестиционный капитал?',
    'cadr_5_3' => 'Мы не предсказываем будущее. Но за короткий срок решаем сложную бизнес-задачу и рассчитываем наиболее рациональные и эффективные инвестиционные сценарии среди миллионов комбинаций.',
    'cadr_5_4' => 'Вы получаете лучшие решения, основанные на точных математических расчетах ​​с помощью искусственных нейронных сетей.',
    'cadr_5_5' => 'С Novestio вы можете быстро принять обоснованное решение по использованию финансовых ресурсов.',

    'cadr_6_1' => 'Мы предлагаем варианты наилучших сценариев инвестирования',
    'cadr_6_2' => 'Novestio решает очень сложные аналитические задачи двумя способами:',
    'cadr_6_3' => 'Консультирование:',
    'cadr_6_4' => 'вместе с нашими специалистами вы создадите подходящую модель данных и научитесь пользоваться нашим веб-сервисом.',
    'cadr_6_5' => 'Веб-сервис Novestio:',
    'cadr_6_6' => 'специалисты в области обучения нейронных сетей и искусственного интеллекта разработали веб-сервис для решения сверхсложных бизнес-задач с правильными математическими вычислениями. Это наша область знаний.',
    'cadr_6_7' => 'Ваши преимущества перед традиционными методами расчета:',
    'cadr_6_8' => 'Опытная команда консультантов (математика, исследования, бизнес-процессы)',
    'cadr_6_9' => 'Различные алгоритмы расчета в зависимости от задачи',
    'cadr_6_10' => '100% перебор возможных комбинаций для выбора оптимального инвестиционного сценария',
    'cadr_6_11' => 'Эффективность решения проблем от 98% до 100%',
    'cadr_6_12' => 'Традиционные методы ненадежны, и часто на решение задачи уходит несколько месяцев.',
    'cadr_6_13' => 'Менеджеры по управлению активами могут достичь немногим более 80% в эффективности решении задачи.',

    'cadr_7_1' => 'Технология для цифровой экономики',
    'cadr_7_2' => 'Novestio использует несколько профессиональных и проверенных алгоритмов. Что позволяет в короткие сроки решить инвестиционную проблему. Мы рады помочь вам в этом процессе. При необходимости мы интегрируем наш сервис в ваш существующий IT-ландшафт.',
    'cadr_7_3' => 'Novestio решает проблемы с несколькими тысячами активов и сложные задачи с тысячами влияющих факторов.',

    'cadr_8_1' => 'Novestio - это быстрый расчет решений с максимальной окупаемостью инвестиций для предприятий любого масштаба и с любым бюджетом.',
    'cadr_8_2' => 'Благодаря Novestio компании оптимизируют использование финансовых ресурсов, улучшают свою рентабельность, укрепляют свою инновационную мощь и, таким образом, лучше подготовлены к нестабильным рынкам, кризисам и другим событиям.',    'cadr_8_3' => 'Novestio - это проверенные алгоритмы нейронных сетей для анализа всех вариантов и выбора лучших решений для вашего бизнеса:',
    'cadr_8_4' => 'Мы ценим ваше время и быстро обрабатываем данные',
    'cadr_8_5' => 'Выполняем параллельные вычисления на видеоплатах (CUDA-ядра)',
    'cadr_8_6' => 'Интегрируем сервисы в экосистему компании',
    'cadr_8_7' => 'Поддерживаем работу системы, повышаем точность и скорость расчетов под ваши задачи',

    'cadr_9_1' => 'Контакты',
    'cadr_9_2' => 'Novestio - бренд Reset Thinking, швейцарской лаборатории разработок и инноваций.',
    'cadr_9_3' => 'Вы можете связаться с нашими специалистами по электронной почте',
    'cadr_9_4' => 'hello@novest.io',
    'cadr_9_5' => 'Правовая информация',
    'cadr_9_6' => 'Novestio - веб-сервис для быстрого решения сложных задач инвестирования в основной капитал.',
    'cadr_9_7' => 'Это не экспертная система, которая принимает решения.',
    'cadr_9_8' => 'Novestio помогает менеджерам по управлению активами, предлагая оптимальные инвестиции в основной капитал.',
    'cadr_9_9' => 'Чем сложнее базовая модель данных, тем точнее и эффективнее результаты.',
    'cadr_9_10' => 'Эксперты Novestio будут рады помочь вам в создании модели данных и использовании сервиса.',
    'cadr_9_11' => 'Novestio не гарантирует качество используемых данных, но гарантирует качество используемых алгоритмов и нейронной сети.',

    'cadr_10_1' => 'Испытайте Novestio',
    'cadr_10_2' => 'Вы можете смело протестировать веб-сервис Novestio. Обратите внимание: не используйте конфиденциальные данные для этой тестовой службы. Novestio рассчитывает наиболее оптимальные значения как основу для вашего решения, которое вы принимаете самостоятельно.',
    'cadr_10_3' => 'Наши специалисты готовы ответить на ваши вопросы и будут рады помочь при использовании веб-сервиса:',
    'cadr_10_4' => 'Интересно? Регистрируйтесь!',
    'cadr_10_5' => 'Новый пользователь',
    'cadr_10_6' => 'Войти',
    'cadr_10_7' => 'Забыли логин/пароль?',
    'cadr_10_8' => 'helpme@novest.io',

    'cadr_11_1' => 'Остались вопросы?',
    'cadr_11_2' => 'Имя',
    'cadr_11_3' => 'Телефон',
    'cadr_11_4' => 'E-mail',
    'cadr_11_5' => 'Отправить',
    'cadr_11_6' => 'Согласен на обработку персональных даных.',

    'footer_1' => 'Зарегистрироваться',
    'footer_2' => 'Войти в личный кабинет',
    'footer_3' => 'Политика конфеденциальности',

    'footer_office_ru' => 'Офис в России:',
    'footer_office_ru_adress' => 'Краснодар, ул. Кругликовская, 74',
    'footer_office_de' => 'Офис в Германии:',
    'footer_office_de_adress' => 'Liebenauer Straße 95, 67549 Worms',
    'footer_office_sv' => 'Офис в Швейцарии:',
    'footer_office_sv_adress' => 'Wiesenstrasse 1, 4900 Langenthal',

];
